/* Above average */
"Above average" = "Überdurchschnittlich";

/* Average */
"Average" = "Durchschnitt";

/* Awful */
"Awful" = "Schlecht";

/* Below average */
"Below average" = "Unterdurchschnittlich";

/* Excellent */
"Excellent" = "Exzellent";

/* Good */
"Good" = "Gut";

/* Poor */
"Poor" = "Schwach";

/* Very good */
"Very good" = "Sehr gut";

